import React from 'react'
import './Company.css'
const Company = () => {
    return (
        <div>
            <h1>ვეტერინარული კლინიკა/მაღაზია ალფა</h1>
            <div className="about_container">
            <p> ჩვენთან კვალიფიციური კონსულტანტები გაგიწევენ მაღალხარისხიან კონსულტაციებს თქვენთვის სასურველ ნებისმიერ თემაზე.მაღალკვალიფიციური ვეტერინარები თქვენს შინაურ ცხოველებს ჩაუტარებენ ნებისმიერი სირთულის ქირურგიულ ოპერაციებს.
                ვიზრუნოთ ერთად ჩვენ ოთხფეხა მეგობრებზე.</p>
            </div>
        </div>
    )
}

export default Company
